{
    "صح او خطا":[
        {
            "quiz":"قد يكون جهاز الشراء قسما او اداره او اداره عامه او غيرها",
            "anser":"صح"
        }, {
            "quiz":"اداره المشتريات هي الاداره المسؤوله عن تخطيط وتنظيم وتوجيه والرقابه العمليه الشرائيه",
            "anser":"صح"
        }, {
            "quiz":"استلام وصرف الاصناف التي تقع ضمن مجموعه الاعمال المخازنيه المحاسبيه والمكتبيه",
            "anser":"غلط"
        }, {
            "quiz":"التعريف المتكامل لاداره المشتريات هو ان عمليه الشراء يجب ان تبنى على اساس علميه سليمه" ,
            "anser":"صح"
        }, {
            "quiz":"التغذيه العكسيه تختص في تصحيح النظام اذا كان فيه اخطاء",
            "anser":"صح"
        }, {
            "quiz":"التكلفه السنويه لنفاذ المخزون يساوي عدد وحدات عجز المخزون مضروب في نسبه احتمال العجز مضروب في تكلفه خسائر نفاذ المخزون للوحده",
            "anser":"غلط"
        }, {
            "quiz":"الخصم النقدي هو ما يطلق عليه خصم تعجيل الدفع )",
            "anser":"صح"
        }, {
            "quiz":"سعر مناسب هو اقل الاسعار المعروضه",
            "anser":"غلط"
        }, {
            "quiz":"ان الوقت مع العوامل الغير المهمه التي تؤثر على قرار شراء السليم ألي منظمه وألي منشأة",
            "anser":"غلط"
        }, {
            "quiz":"ان الحد الاقصى للمخزون يحدد الكميات مما يحرم المنشأة للحصول على خصم كميه",
            "anser":"صح"
        }, {
            "quiz":"ان العالقه بين تكلفه التخزين وكميه هي عالقه عكسيه",
            "anser":"غلط"
        }, {
            "quiz":"تتم عمليه الفحص هو عمليه الاستالم من خالل اداره المشتريات بمفردها فقط",
            "anser":"غلط"
        }, {
            "quiz":"تحقق الالمركزيه في الشراء عالقات طيبه وجيده بين المنظمه المتمثله في فروعها والمجتمع المحلي الذي تتواجد فيه",
            "anser":"صح"
        }, {
            "quiz":"تحقق المركزيه في الشراء عالقات طيبه وجيده بين المنظمه المتمثله في فروعها والمجتمع المحلي الذي تتواجد فيه",
            "anser":"غلط"
        }, {
            "quiz":"اختصت وظيفه التخزين بعدم الاحتفاظ بالمواد والاصناف التي تشتريها المنظمه",
            "anser":"غلط"
        }, {
            "quiz":"ترتكز مهمه وظيفه الشراء على توفير المواد ومستلزمات الداره الانتاج التمام عملياتها بشكل جيد",
            "anser":"صح"
        }, {
            "quiz":"تعتبر مزايا المركزيه هي عيوب الالمركزيه وعيوب المركزيه هي مزايا الالمركزيه",
            "anser":"صح"
        }, {
            "quiz":"تعرف اجراءات الشراء بانها الخطوه التفصيليه التي اتبعها المسؤولين في وظيفه الشراء اثناء ممارسه الاعمال المتكرره",
            "anser":"صح"
        }, {
            "quiz":"تقوم عمليه التفاوض الفعاله على تشجيع المزيد من العالقات البناءة",
            "anser":"غلط"
        }, {
            "quiz":"تكون تبيعيه المستودعات تحت اداره الانتاج والمبيعات فقط",
            "anser":"غلط"
        }, {
            "quiz":"تمثل وظيفه الشراء اهميه اقل من الوظائف الاخرى بالمنظمه من انتاج وتسويق وموارد بشريه وغيرها",
            "anser":"غلط"
        }, {
            "quiz":"تتبع وظيفه الشراء من كونها انها تساهم في تحقيق الربح من خلال خفض النفقات المتعلقه بعمليه الشراء",
            "anser":"صح"
        }, {
            "quiz":"تنتهي مهمه جهاز الشراء باصدار امر الشراء للمورد",
            "anser":"غلط"
        }, {
            "quiz":"توجد عالقه طرديه بين الكميه وتكلفه الشراء او التوريد",
            "anser":"غلط"
        }, {
            "quiz":"زياده مخاطر السرقه او الحريق من النتائج السلبيه المترتبه على انخفاض الكميه المشتراه عن الكميه المناسبه",
            "anser":"غلط"
        }, {
            "quiz":"سهول التبادل الاصناف بين الادارات من مزايا التخطيط المخزون وتنظيم المخزون وتوجيه المخزون",
            "anser":"غلط"
        }, {
            "quiz":"من اهداف وظيفه الشراء نشاط المنظمه لتوفير كل ما تحتاجه وحدات المنظمه",
            "anser":"صح"
        }, {
            "quiz":"من اهم اهداف وظيفه الشراء خفض المبالغ المستثمره في المخزون الى ادنى حد ممكن",
            "anser":"صح"
        }, {
            "quiz":"من مزايا اسلوب الحد الادنى والاقصى للمخزون التميز بالسهوله النسبيه",
            "anser":"صح"
        }, {
            "quiz":"من مزايا اسلوب الحد الادنى والاقصى للمخزون ان الحد الاقصى للمخزون يكون في حدود المعقول ",
            "anser":"صح"
        }, {
            "quiz":"من مزايا اسلوب الحد الادنى والاقصى للمخزون توفر مخزون امان يكفي لمواجهه الظروف الطارئه ",
            "anser":"صح"
        }, {
            "quiz":"نظام مستوى المخزون الذي نحدد به الحد الادنى والحد الاقصى يناسب سياسه الانتاج المتغير",
            "anser":"غلط"
        }, {
            "quiz":"نظم الشراء تعتبر عمليه الشراء نظام له مدخالته ومخرجاته",
            "anser":"صح"
        }, {
            "quiz":" نقطه اعاده الطلب = الحد الادنى للمخزون  + ( عدد الوحدات المستخدمه في اليوم الواحد * فتره)",
            "anser":"صح"
        }, {
            "quiz":"يتضمن المفهوم المتكامل لاداره المواد او اداره مشتريات والمخازن عنصرين اساسيين فقط",
            "anser":"غلط"
        }, {
            "quiz":"يتم تحديد الطريقه المناسبه لشراء بعد اختيار مصدر التوريد المناسب",
            "anser":"صح"
        }, {
            "quiz":"كاتب تحديد الاختصاص لكل خطوه للرقابه وتحديدها المسؤوليه من ثم امكانيه المساله",
            "anser":"صح"
        }, {
            "quiz":"يحقق نظام التخزين لدى المورد مزايا لكل من المورد والمنظمه المشتريه",
            "anser":"صح"
        }, {
            "quiz":"يرتبط الشراء مع الانتاج في المنظمات الصناعيه ارتباط تام",
            "anser":"صح"
        }, {
            "quiz":"يعتبر الجرد المخزني من الاعمال المخزنيه البحته",
            "anser":"غلط"
        }, {
            "quiz":"يعتبر السعر عند عمليه البيع احد اهم الاعتبارات نظرا لما تمثله قيمه المواد المشتركه جزء من تكلفه الانتاج",
            "anser":"غلط"
        }, {
            "quiz":"يقصد بمركزيه الشراء هي قيام وحده داخل المنظمه وتوفير كل احتياجات الادارات",
            "anser":"صح"
        }, {
            "quiz":"يتسم الانترنت بصعوبه البحث عن المورتين في اي مكان في العالم ",
            "anser":"غلط"
        }, {
            "quiz":"يقصد بلامركزية الشراء هي ان يتاح لكل اداره او قسم لشراء الاصناف التي تحتاجها كل اداره على حده",
            "anser":"صح"
        }, {
            "quiz":"يقصد بمركزيه التخزين تخزين الاصناف في مخزن مركزي بالقرب من المصنع او المركز الرئيسي",
            "anser":"غلط"
        }, {
            "quiz":"يمكن القول ان الشراء حسب الطلب هو بمثابه الشراء العاجل",
            "anser":"غلط"
        }, {
            "quiz":"يمكن القول ان التخزين لدى المورد يحقق مزايا او مكاسب للشركه المشتريه والمورد او مكاسب",
            "anser":"صح"
        }, {
            "quiz":"يمكن القول ان التخزين لدى المورد يحقق مزايا للشركه المشتريه فقط دون المورد",
            "anser":"غلط"
        }, {
            "quiz":"يمكن القول ان اجراءات الشراء هدفا بحد ذاتها",
            "anser":"غلط"
        }, {
            "quiz":"يمكن القول ان اجراءات الشراء وسيله وليست الهدف بحد ذاته",
            "anser":"صح"
        }, {
            "quiz":"يمكن القول بان عالقه الشراء باداره المبيعات او التسويق في منظمات الصناعيه ذات ارتباط مباشر",
            "anser":"غلط"
        }, {
            "quiz":"عمليه التفاوض عمليه معقده وهي تكون بين المورد والمشتري",
            "anser":"صح"
        }, {
            "quiz":"عناصر العمليه الاداريه تتسم بالعموميه",
            "anser":"صح"
        }, {
            "quiz":"عند الكميه الاقتصاديه للشراء تزيد تكلفه التخزين عن تكلفه اوامر الشراء",
            "anser":"غلط"
        }, {
            "quiz":"عندك كميه الاقتصاديه للشراء تكون تكلفه التخزين اكبر من تكلفه اوامر الشراء",
            "anser":"غلط"
        }, {
            "quiz":"عندما تكون معدلات الدوران كبيره خالل المبيعات فقط تصبح ايجابيه للمنظمه",
            "anser":"غلط"
        }, {
            "quiz":"عندما تكون معدالت الدوران مرتفعه خالل المبيعات فقط تصبح ايجابيه للمنظمه",
            "anser":"غلط"
        }, {
            "quiz":"عندما يكون الحد الادنى للمخزون صفر تكون تكلفه التخزين اكبر ما يمكن ",
            "anser":"غلط"
        }, {
            "quiz":"في نظام الشراء تتمثل عمليات التشغيل في طرق الشراء واجراءات الشراء",
            "anser":"غلط"
        }, {
            "quiz":"قد يختلف المسمى التنظيمي للجهاز الشراء من منظمه أخرى",
            "anser":"صح"
        }, {
            "quiz":"قرب المورد الجغرافيه من المنظمه لا يساعد بالمورد بالوفاء ومتطلبات المنظمه في الوقت المناسب",
            "anser":"غلط"
        }, {
            "quiz":"في نظم شراء تتمثل المخرجات في بحوث ودراسات الشراء والاصناف المشتراه",
            "anser":"غلط"
        }, {
            "quiz":"كل ما يتعلق بالتسهيلات الماديه الملموسه يمكن ان تطلق عليها الموارد الماديه",
            "anser":"صح"
        }, {
            "quiz":"كال الطرفين المورد والشركه يمكن ان يحققا مزايا او مكاسب",
            "anser":"صح"
        }, {
            "quiz":"لما زادت فتره التوريد لصنف ماك كلما قلت الكميه المناسبه المطلوبه من هذا الصنف",
            "anser":"غلط"
        }, {
            "quiz":"كلما كان عندنا عنصر بشري في العمليه الانتاجيه تكون امكانيه الخطا قليله الى حد كبير",
            "anser":"غلط"
        }, {
            "quiz":"لا تشتري كميه الا اذا كنت في حاجه غير حقيقيه لها",
            "anser":"غلط"
        }, {
            "quiz":"لا يتطلب التخزين المشترك اشتراك عدد من مشئات الاعمال لها نشاط منتجات بشكل كبير",
            "anser":"غلط"
        }, {
            "quiz":"لا يجب اختيار المساحه المناسبه ونوع المباني بما يتفق مع احتياجات التخزين",
            "anser":"غلط"
        }, {
            "quiz":"لا يوجد فرق بين شراء حسب الطلب والشراء العاجل ",
            "anser":"غلط"
        }, {
            "quiz":"لا يتم ايقاف العمل بالمستودعات اثناء الجرد المستمر",
            "anser":"غلط"
        }, {
            "quiz":"ليس بالضروره تدوين ونشر الاجراءات المتعلقه بالشراء",
            "anser":"غلط"
        }, {
            "quiz":"مجموعه الموارد الماديه يقصد بها مباني اداره الشراء وكل اصولها ثابته",
            "anser":"صح"
        }, {
            "quiz":"الانتقادات الموجهه لاسلوب اخفاء الاحوال الاقتصاديه والظروف السوق خصوصا عند تطبيق النظام بشكل الي",
            "anser":"صح"
        }, {
            "quiz":"الانتقادات المواجهه لاسلوب ان هذا الانغام لا يناسب سياسه الانتاج المتغير",
            "anser":"صح"
        }, {
            "quiz":"من اهداف وظيفه الشراء تحقيق التكامل مع الادارات الاخرى في المنظمه",
            "anser":"صح"
        }, {
            "quiz":"من اهداف وظيفه الشراء تحقيق الشراء الاقتصادي لمراعات العرض والطلب",
            "anser":"صح"
        }, {
            "quiz":"من اهداف وظيفه الشراء تكوين صف ثاني من المختصين بعمليه الشراء وتاهيلهم ",
            "anser":"صح"
        }, {
            "quiz":"من اهداف وظيفه الشراء تنميه عالقات جيده ومستمره مع  مصادر التوريد",
            "anser":"صح"
        }
        ,{
            "quiz":"اجراءات الشراء لابد ان يتم من خلالها اجراء عمليه ",
            "anser":"الاتصلاالمباشر والتنسيق والتكامل بين الادارات والاقسام"
        } ,{
            "quiz":"اجراءات الشراء ليست هدفا في حد ذاتها ولكنها ",
            "anser":"وسيله "
        } ,{
            "quiz":"احدى وظائف المشروع التي تعني بالتسلل وحفظ الاصناف المختلفه بالمستودعات والمخازن لحين طلبها",
            "anser":"هي وظيفه التخزين "
        } ,{
            "quiz":"التخلص من الخرده والفائض والمنتجات المعيبه من مهام نشاط ",
            "anser":"مراقبه المخزون  "
        } ,{
            "quiz":"التعريف الشامل لاداره المشتريات والمخازن يركز على ",
            "anser":"ثلاثه عناصر "
        } ,{
            "quiz":"في مجال المستودعات هي وظيفه اداريه تستهدف امور منها طبيعه المهام او الاعمال التي تقوم بها المستودعات",
            "anser":"تنظيم "
        } ,{
            "quiz":"الجوده المناسبه للمواد المشتراه هي",
            "anser":"الجوده السائده في السوق "
        } ,{
            "quiz":"الخصم هو الذي يمنحه البائع للمشتري الدفع خلال فتره معينه هو",
            "anser":"خصم نقدي "
        } ,{
            "quiz":"الخصم هو الذي امنحه البيع للمشتري خلال فتره معينه ويسمح للمورد باستغلال امكانياته هو",
            "anser":"الخصم الموسمي  "
        } ,{
            "quiz":"الخصم هو الذي يمنحه البيع المشتري عند كميه معينه هو",
            "anser":"خصم الكميه "
        } ,{
            "quiz":"الخصم هو الذي يمنحه البائع للمشتري ويختلف باختلاف ظروف السوق هو",
            "anser":"خصم تجاري  "
        } ,{
            "quiz":"الذي يحدد تبعيه المستودعات هما ",
            "anser":"طبيعه المنظمه وطبيعه النشاط وطبيعه العلاقه مع اطارات المنظمه "
        } ,{
            "quiz":"السعر العادل بالسوق يكون ",
            "anser":"بنقطه تلاقي العرض مع الطلب "
        } ,{
            "quiz":"المخزون الذي يتم الاحتفاظ به بسبب الوقت اللازم لتصنيع السلع او وجود السلع في المرحله الانتقاليه هو",
            "anser":"تحت التشغيل "
        } ,{
            "quiz":"المخزون الذي يتم الاحتفاظ به للوفاء بطلبات واستخدامات مؤكده من حيث الكميه هو",
            "anser":"الدوري "
        } ,{
            "quiz":"تبادل الاصناف بين الادارات من مزايا ",
            "anser":"تنظيم المخزون "
        } ,{
            "quiz":"تتحدث الكميه الاقتصاديه للطلب او للشراء عندما",
            "anser":"تتساوى تكلفه الشراء مع تكلفه التخزين "
        } ,{
            "quiz":"تتضمن اداره المواد الانشطه اساسيه وهي",
            "anser":"اداره المشتريات واداره المخازن و مراقبه المخزون "
        } ,{
            "quiz":"تتميز المناقصه عن الممارسه في انها",
            "anser":"تصل الى افضل الاسعار وسريتها ويتم الغائها في حال ارتفاع الاسعار المقدمه ويتم الاتصال مع عدد من الموردين"
        } ,{
            "quiz":"تحقق وظيفه التخزين المنفعه",
            "anser":"الزمنيه "
        } ,{
            "quiz":"تخفيض تكلفه التخزين وتقليل التكاليف الناتجه عن التلف والتقادم وغيرها يعني",
            "anser":"خفض التكاليف المترتبه على عمليه التخزين "
        } ,{
            "quiz":"تساهم وظيفه الإنتاج في خلق المنفعه ",
            "anser":"الشكليه "
        } ,{
            "quiz":"تساهم وظيفه التسويق او مبيعات في خلق المنفعه",
            "anser":"الحيازيه "
        } ,{
            "quiz":"تساهم وظيفه النقل في خلق المنفعه ",
            "anser":"المكانيه "
        } ,{
            "quiz":"تعتبر زياده تكاليف التخزين احد النتائج السلبيه المترتبه على الشراء",
            "anser":"بكميه اكبر من الكميه المناسبه "
        } ,{
            "quiz":"توقع انخفاض الاسعار واحتمال ظهور بدائل جديده مستقبلا احد الاسباب التي تدفع المنشاه الى الشراء",
            "anser":"للمضاربه "
        } ,{
            "quiz":"من صفات المفاوت الناجح ",
            "anser":"المرونه والقدره على تحقيق اكثر من هدف في ان واحد والقدره على خلق البدائل والرغبه المستمره في حل المشاكل"
        } ,{
            "quiz":"من عيوب الشراء حسب الطلب او شراء اول باول",
            "anser":"زياده تكاليف الشراء واحتمال نفاذ المخزون وموسميه المواد"
        } ,{
            "quiz":"من عناصر النظام",
            "anser":"عمليات التشغيل والمدخلات والمخرجات"
        } ,{
            "quiz":"من مراحل التخطيط للمخزون مرحله ",
            "anser":"الاحتفاظ بالمخزون و الحصول على المخزون و الاعداد للمخزون"
        } ,{
            "quiz":"من مزايا تسهيل ثبات الاصناف بين الإدارات ",
            "anser":"مراقبه المخزون "
        } ,{
            "quiz":"من مصادر الحصول على المعلومات من الموردين ",
            "anser":"المعارض والغرف التجاريه والدليل التجاري  "
        } ,{
            "quiz":"نتيجه التخزين بكميه اكثر من اللازم يحصل ",
            "anser":"تعطيل راس المال المستثمر في المخزون  "
        } ,{
            "quiz":"هي الاداره المتكامله والمسؤوله عن التخطيط والحصول على احتياجات المنظمه ومن الاصناف المختلفه وتخزينها",
            "anser":"اداره المشتريات و المخازن"
        } ,{
            "quiz":"هي تلك المرحله التي يتم التنبؤ وتحديد الاحتياجات والامكانات المتاحه",
            "anser":"الاعداد للمخزون "
        } ,{
            "quiz":"يعرف نموذج مستويات المخزون بنظام ",
            "anser":"الحد الادنى للمخزون والحد الاقصى للمخزون "
        } ,{
            "quiz":"يتخذ الجهاز المسؤول عن الشراء القرار الخاص بتحديد وقت الشراء على ضوء ما يتاح له من",
            "anser":"جدول الانتاج واتجاهات الاسعار في السوق وجدول المبيعات في المستقبل"
        } ,{
            "quiz":"يركز التعريف المتكامل لاداره المشتريات والمخازن",
            "anser":"على اداره المشتريات واداره المخازن ومراقبه المخزون"
        } ,{
            "quiz":"يطلق على المخزون الطوارئ مخزون",
            "anser":"الامان "
        } ,{
            "quiz":"يعتبر من اهداف وظيفه الشراء",
            "anser":"تنميه علاقات مع الموردين و تحقيق التكامل بين الادارات الاخرى و منع شراء نفس الاصناف من ادارات اخرى"
        } ,{
            "quiz":"ينتج عن تخزين كميات اقل مما يجب",
            "anser":"تعطل الانتاج "
        } ,{
            "quiz":"ينتج لعدم احكام الرقابه المخزنيه",
            "anser":"السرقه والفقد وزياده معدل العجز"
        } ,{
            "quiz":"يهتم بالتوقع بما سيكون عليه مستقبل معهد الاستعداد له",
            "anser":"تنظيم المخزون ومراقبه المخزون وتخطيط المخزون "
        },{
            "quiz":"عمليه التفاوض عمليه معقده وهي تكون بين",
            "anser":"المورد والمشتري "
        },{
            "quiz":"عندما تكون معدلات الدوران كبيره خلال الانتاج تصبح",
            "anser":"سلبيه للمنظمه "
        },{
            "quiz":"عندما تكون معدلات الدوران كبيره خلال الانتاج ثم المبيعات تصبح",
            "anser":"ايجابيه للمنظمه "
        },{
            "quiz":"عندما تكون معدلات الدوران كبيره خلال المبيعات تصبح ",
            "anser":"سلبيه للمنظمه"
        },{
            "quiz":"في نظام الشراء تستخدم الممارسه في حاله",
            "anser":"توافر المنتج بالمواصفات محدده لدى مورد بعينه "
        },{
            "quiz":"في نظام الشراء تستخدم طريقه الامر المباشر في حاله",
            "anser":"الحاجة الشديده للاصناف واحتقار المورد للاصناف وسريه بعض الجهات مثل الجهات الامنيه"
        },{
            "quiz":"في نظام الشراء يجوز الغاء المناقصه في حاله",
            "anser":"زياده قيمه العرض عن قيمه السوق  "
        },{
            "quiz":"منظمات التجاريه يرتبط نشاطها وشراء ارتباطا مباشرا مع ",
            "anser":"وظيفه المبيعات "
        },{
            "quiz":"في المنظمات الصناعيه يرتبط نشاط الشراء ارتباطا مباشره مع",
            "anser":"وظيفه الانتاج  "
        },{
            "quiz":"في حاله ارتفاع تكاليف وتجهيزات التخزين في اننا نميل الى تطبيق",
            "anser":"مركزيه التخزين "
        },{
            "quiz":"في نظم الشراء تتمثل المدخلات في",
            "anser":"المعلومات"
        },{
            "quiz":"قيام المنشاه بشراء كميات كبيره عن احتياجاتها الحاليه وتخزن الاستخدامها مستقبلا يقصد به",
            "anser":"الشراء للتخزين "
        },{
            "quiz":"الجهه المسؤوله عن شراء الحق في اختيار الموارد لو كان سعره الاعلى في حاله",
            "anser":"الممارسه"
        },{
            "quiz":"مراجعه وتدقيق عقود الشراء للتاكد من سلامتها بالتعاون مع شؤون القانونيه بالمنظمه ويتم توقيعها مع",
            "anser":"الموردين "
        },{
            "quiz":"مراجعه وتدقيق عقود الشراء للتاكد من سلامتها بالتعاون مع",
            "anser":"شؤون القانونيه بالمنظمه"
        },{
            "quiz":"من فوائد اعداد واتباع الاجراءات و القواعد المخزنيه",
            "anser":"توفير جهود المديرين وامكانيه الاعتماد على موظفين اقل مهاره وحمايه العاملين بالمستودعات من عدم تحقيق النتائج المرغوبة"
        },{
            "quiz":"من اسباب زياده تكاليف في الشراء احتمال",
            "anser":"زياده اسعار الاصناف المطلوبه مستقبلا والحرمان منه وفورات الشراء بكميه الكبيره وتكرار عمليات الشراء"
        },{
            "quiz":"من الاساليب الكميه المستخدمه في التخطيط ومراقبه المخزون",
            "anser":"معدل دوران المخزون"
        },{
            "quiz":"انواع الوظيفيه للمخزون",
            "anser":"المخزون الراقد ومخزون تحت التشغيل والمخزون الدوري"
        },{
            "quiz":"العناصر التي يجب مراعاتها لتحديد مستوى جوده المطلوب",
            "anser":"الملائمه والتامين والتكلفه"
        },{
            "quiz":"من النتائج السلبيه الناتجه عن انخفاض الكميه المشتراه عن الكميه المناسبه احتمال",
            "anser":"تعطل الانتاج وضيعه فرص للبيع وتاثير سلبا على قوه التنافسيه للمنشاه بالسوق واحتمال تعرض المنشاه لغرامات"
        },{
            "quiz":"من النتائج السلبيه الناتجه عن زياده الكميه المشتراه عن الكميه المناسبه",
            "anser":"تجميد جزء من اموال المشاه "
        },{
            "quiz":"من اهداف التصميم الداخلي الجيد للمخزن",
            "anser":"الحفاظ على الاصناف في المخزونه وتسهيل عمليه الاستلام والصرف وتحقيق كفاءه الاداء في المخازن"
        },{
            "quiz":"من اهداف واختصاصات وظيفه التخزين",
            "anser":"تسجيل البيانات اللازمه عن حركه الاصناف المخزونه اولا "
        },{
            "quiz":"من اهم التكاليف المترتبه على عمليه التخزين",
            "anser":"تكاليف المرتبطه بالصيانه وحفظ الاصناف المخزونه"
        },{
            "quiz":"من اهم الحالات التي تبرر استخدام الاسماء التجاريه في وصف الجوده",
            "anser":"عدم المام بعض الجهات الاستخدام بمواصفات المواد المطلوبه وتفوق الصنف المميز بعلامه او اسم التجاري معين واثار العامل النفسي في تقرير الشراء باسم التجاري او عمليه تجاريه"
        },{
            "quiz":"من اهداف وظيفه الشراء",
            "anser":"دعم المركز التنافسي للمنظمه وقدرتها على تحقيق الأرباح"
        }
    ]
}